Repository: esradev/wpstorm-clean-admin
Catalog: languages/storm-clean-admin-*.po
Languages: fa_ir

source: Storm Clean Admin
fa_ir: مدیریت پاک وردپرس

source: A modern WordPress plugin for managing inactive users, monitoring site activity, and keeping your WordPress site optimized and secure with smart automation tools, not affiliated with WordPress.org.
fa_ir: یک افزونه مدرن وردپرس برای مدیریت کاربران غیرفعال، نظارت بر فعالیت سایت و حفظ بهینه‌سازی و امنیت سایت وردپرس شما با ابزارهای هوشمند اتوماسیون، بدون وابستگی به WordPress.org.

source: Settings
fa_ir: تنظیمات

source: Docs
fa_ir: مستندات

source: new
fa_ir: جدید

source: Activity
fa_ir: فعالیت

source: Logins
fa_ir: ورودها

source: Registrations
fa_ir: ثبت‌نام‌ها

source: User Activity
fa_ir: فعالیت کاربران

source: No activity data available yet
fa_ir: هنوز داده‌ای برای فعالیت موجود نیست

source: Start tracking user activity by enabling login tracking
fa_ir: شروع به ردیابی فعالیت کاربران با فعال‌سازی ردیابی ورودها

source: Logins and registrations for the last 3 months
fa_ir: ورودها و ثبت‌نام‌ها برای ۳ ماه گذشته

source: Last 3 months
fa_ir: ۳ ماه گذشته

source: Last 30 days
fa_ir: ۳۰ روز گذشته

source: Last 7 days
fa_ir: 7 روز گذشته

source: Select a value
fa_ir: یک مقدار را انتخاب کنید

source: Total Users
fa_ir: کل کاربران

source: All registered users
fa_ir: همه کاربران ثبت‌نام‌شده

source: Total users in the system
fa_ir: همه کاربران در سیستم

source: New Users This Month
fa_ir: کاربران جدید این ماه

source: Growth in new registrations
fa_ir: رشد در ثبت‌نام‌های جدید

source: Decrease in registrations
fa_ir: کاهش در ثبت‌نام‌ها

source: Stable registrations
fa_ir: ثبت‌نام‌های پایدار

source: Compared to last month
fa_ir: نسبت به ماه گذشته

source: Active Users (30 days)
fa_ir: کاربران فعال (۳۰ روز)

source: Strong user retention
fa_ir: نگهداری قوی کاربران

source: Declining activity
fa_ir: کاهش فعالیت

source: Stable activity
fa_ir: فعالیت پایدار

source: Users logged in last 30 days
fa_ir: کاربران واردشده در ۳۰ روز گذشته

source: Activity Rate
fa_ir: نرخ فعالیت

source: Increasing engagement
fa_ir: افزایش تعامل

source: Declining engagement
fa_ir: کاهش تعامل

source: Steady engagement
fa_ir: تعامل پایدار

source: Active vs total users ratio
fa_ir: نسبت کاربران فعال به کل کاربران

source: Add item
fa_ir: افزودن مورد

source: Search...
fa_ir: جستجو...

source: No Results
fa_ir: بدون نتیجه

source: No data available to display.
fa_ir: داده‌ای برای نمایش موجود نیست

source: Select all
fa_ir: انتخاب همه

source: Select row
fa_ir: انتخاب ردیف

source: selected
fa_ir: انتخاب‌شده

source: Bulk Actions
fa_ir: عملیات دسته‌جمعی

source: Previous
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: Invalid phone number format.
fa_ir: فرمت شماره تلفن نامعتبر است

source: Phone number already exists
fa_ir: شماره تلفن قبلاً وجود دارد

source: Add Number
fa_ir: افزودن شماره

source: Select an option
fa_ir: یک گزینه را انتخاب کنید

source: Variables:
fa_ir: متغیرها:

source: Select addon
fa_ir: یک اددان را انتخاب کنید

source: Toggle
fa_ir: تغییر وضعیت

source: Pick a date
fa_ir: یک تاریخ را انتخاب کنید

source: Access Denied
fa_ir: دسترسی غیرمجاز

source: You need to enable the following integrations to access this page:
fa_ir: برای دسترسی به این صفحه باید ادغام‌های زیر را فعال کنید:

source: Plugin integration is off
fa_ir: ادغام افزونه خاموش است

source: Enable the plugin integration to access this page
fa_ir: برای دسترسی به این صفحه باید ادغام افزونه را فعال کنید

source: Enable integration
fa_ir: فعال‌سازی ادغام

source: Go Back
fa_ir: بازگشت

source: Section doc
fa_ir: مستند بخش

source: Save Changes
fa_ir: ذخیره تغییرات

source: Reset
fa_ir: بازنشانی

source: Saving Settings, wait...
fa_ir: در حال ذخیره تنظیمات، لطفاً صبر کنید...

source: Changes Saved
fa_ir: تغییرات ذخیره شد

source: Error saving changes
fa_ir: خطا در ذخیره تغییرات

source: Save your changes
fa_ir: تغییرات را ذخیره کنید

source: Settings saved
fa_ir: تنظیمات ذخیره شد

source: Your settings have been updated
fa_ir: تنظیمات شما به‌روزرسانی شد

source: Save Settings
fa_ir: ذخیره تنظیمات

source: Error saving options
fa_ir: خطا در ذخیره گزینه‌ها

source: There was an error saving your options.
fa_ir: خطایی در ذخیره گزینه‌های شما رخ داد.

source: Loading...
fa_ir: در حال بارگذاری...

source: Sending data to the server.
fa_ir: ارسال داده‌ها به سرور.

source: Dashboard
fa_ir: داشبورد

source: Username
fa_ir: نام کاربری

source: Email
fa_ir: ایمیل

source: Roles
fa_ir: نقش‌ها

source: Last Login
fa_ir: آخرین ورود

source: Registered
fa_ir: ثبت‌نام‌شده

source: Actions
fa_ir: اقدامات

source: Delete
fa_ir: حذف

source: Generals
fa_ir: عمومی‌

source: Inactivity Days
fa_ir: روزهای غیرفعال بودن

source: Enter inactivity days, e.g. 30
fa_ir: تعداد روزها برای غیرفعال محسوب کردن را وارد کنید، مثلاً ۳۰

source: Action
fa_ir: عملیات

source: Deactivate
fa_ir: غیرفعال کردن

source: Exclude Roles
fa_ir: نقش‌های مستثنی‌شده

source: Select roles to exclude from the action. Administrator role is always excluded.
fa_ir: نقش‌هایی را که می‌خواهید از عملیات مستثنی شوند انتخاب کنید. نقش مدیر همیشه مستثنی است.

source: Schedule
fa_ir: زمان‌بندی

source: Select how often the scan and action should be performed.
fa_ir: انتخاب کنید که اسکن و عملیات هر چند وقت یکبار انجام شود.

source: Daily
fa_ir: روزانه

source: Twice Daily
fa_ir: دو بار در روز

source: Weekly
fa_ir: هفتگی

source: This page does not exist
fa_ir: این صفحه وجود ندارد

source: Sorry, we couldn't find the page you're looking for.
fa_ir: متأسفیم، صفحه‌ای که به دنبال آن هستید پیدا نشد.

source: Back to home
fa_ir: بازگشت به خانه

source: Toggle theme
fa_ir: تغییر تم

source: Operation completed successfully!
fa_ir: عملیات با موفقیت انجام شد!

source: An error occurred during processing
fa_ir: خطایی در حین پردازش رخ داد

source: Warning: Check your settings
fa_ir: هشدار: تنظیمات خود را بررسی کنید

source: Information: New update available
fa_ir: اطلاعیه: به‌روزرسانی جدید موجود است

source: Open notifications
fa_ir: باز کردن اعلان‌ها

source: Notifications
fa_ir: اعلان‌ها

source: View all
fa_ir: مشاهده همه

source: Online
fa_ir: آنلاین

source: Degraded
fa_ir: کاهش‌یافته

source: Offline
fa_ir: آفلاین

source: Current Version: 1.0.0
fa_ir: نسخه فعلی: ۱.۰.۰

source: Clean Admin
fa_ir: مدیریت پاک
