Repository: esradev/wpstorm-clean-admin
Catalog: languages/wpstorm-clean-admin-*.po
Languages: fa_ir

source: WpstormCleanAdmin
fa_ir: مدیریت پاک

source: Docs
fa_ir: مستندات

source: Like: 0930****381
fa_ir: مانند: 09301111111

source: Error: Mobile number is required.
fa_ir: خطا: شماره موبایل الزامی است.

source: Phone number
fa_ir: شماره موبایل

source: Sender number
fa_ir: خط ارسال پیامک

source: Enable
fa_ir: فعال

source: Disable
fa_ir: غیر فعال

source: Find the field id in each of form fields in the advanced tab.
fa_ir: آیدی فیلد را در هر فیلد فرم، در تب پیشرفته پیدا کنید.

source: How to send?
fa_ir: ارسال به چه صورت باشد؟

source: None
fa_ir: هیچ کدام

source: Sms content
fa_ir: متن پیامک

source: Enter SMS text or pattern variables
fa_ir: متن پیامک یا متغییر های پترن را وارد کنید.

source: Save in the system phonebook
fa_ir: ذخیره شماره در دفترتلفن سامانه

source: Send sms to the admin
fa_ir: ارسال پیامک به ادمین

source: By completing the form, an SMS will be sent to the admin. The administrator number must be defined in the plugin settings.
fa_ir: با تکمیل فرم، یک پیامک به ادمین ارسال می شود. شماره ادمین باید در بخش تنظیمات افزونه قسمت احراز هویت، ثبت شده باشد.

source: Phonebook
fa_ir: دفترتلفن

source: Activated
fa_ir: فعال

source: Save Settings
fa_ir: ذخیره تنظیمات

source: Username
fa_ir: نام کاربری

source: Enter Admin Number
fa_ir: شماره موبایل ادمین را وارد کنید

source: User First Name
fa_ir: نام کاربر

source: User Last Name
fa_ir: نام خانوادگی کاربر

source: User Full Name
fa_ir: نام و نام خانوادگی کاربر

source: User Email
fa_ir: ایمیل کاربر

source: User Username
fa_ir: نام کاربری

source: User Role
fa_ir: نقش کاربر

source: User Agent
fa_ir: مرورگر کاربر

source: User Login Time
fa_ir: زمان ورود کاربر

source: User Login Date
fa_ir: تاریخ ورود کاربر

source: User Register Time
fa_ir: زمان عضویت کاربر

source: User Register Date
fa_ir: تاریخ عضویت کاربر

source: Login Notify
fa_ir: اطلاع‌رسانی ورود

source: Send sms to user when login.
fa_ir: ارسال پیامک به کاربر هنگام ورود به سایت.

source: Admin sms text to send when a user is registered.
fa_ir: متن پیامک ارسالی به ادمین هنگام عضویت کاربر جدید.

source: Comment Content
fa_ir: متن کامنت

source: Comment Author
fa_ir: نویسنده کامنت

source: Comment Author Email
fa_ir: ایمیل نویسنده کامنت

source: Comment Author URL
fa_ir: آدرس سایت نویسنده کامنت

source: Comment Date
fa_ir: تاریخ کامنت

source: Comment Url
fa_ir: لینک کامنت

source: Comments
fa_ir: نظرات

source: Elementor
fa_ir: المنتور

source: Action after submit
fa_ir: عملگر بعد از ثبت فرم

source: Action after submit form to save phone number or send sms
fa_ir: عملگر بعد از ثبت فرم برای ذخیره شماره همراه یا ارسال پیامک

source: Integration
fa_ir: ادغام

source: Woocommerce plugin
fa_ir: افزونه ووکامرس

source: Elementor plugin
fa_ir: افزونه المنتور

source: Read more
fa_ir: مطالعه بیشتر

source: This page does not exist
fa_ir: این صفحه موجود نیست

source: Back to home
fa_ir: برگشت به صفحه اصلی

source: Auth
fa_ir: احراز هویت

source: Variables:
fa_ir: متغیرها:

source: User Display Name
fa_ir: نام نمایشی کاربر

source: User phone number (field shortcode)
fa_ir: شورتکد فیلد شماره موبایل کاربر

source: Example: [field id=\"mobile\"]
fa_ir: مانند: [field id=\"mobile\"]

source: Send sms to the user
fa_ir: ارسال پیامک به کاربر

source: After completing the form and pressing the send button, an SMS will be sent to the user.
fa_ir: بعد از این که کاربر فرم را تکمیل کنید، یک پیامک به او ارسال می شود.

source: If you choose the web service sending method, enter the text of your SMS.
fa_ir: اگر روش ارسال وب سرویس را انتخاب کرده اید، متن پیامک را وارد کنید.

source: If you want an SMS alert to be sent to the admin number as soon as the user completes the form, check this option.
fa_ir: اگر می خواهید ادمین از ثبت فرم جدید توسط کاربر مطلع شود، این گزینه را فعال کنید.

source: Form Title
fa_ir: تیتر فرم

source: Submit Button
fa_ir: دکمه ثبت

source: Submit
fa_ir: ثبت

source: Verification code
fa_ir: کد تأیید

source: Cancel
fa_ir: لغو

source: Add contact
fa_ir: افزودن مخاطب

source: First Name
fa_ir: نام

source: Last Name
fa_ir: نام خانوادگی

source: Gender
fa_ir: جنسیت

source: Woman
fa_ir: زن

source: Man
fa_ir: مرد

source: Corporation
fa_ir: شرکت

source: Add phonebook
fa_ir: افزودن دفترتلفن

source: Enter Phonebook Name
fa_ir: نام دفترتلفن را وارد کنید

source: Phonebook Name
fa_ir: نام دفترتلفن

source: Enter Phonebook Description
fa_ir: توضیحات دفترتلفن را وارد کنید

source: Phonebook Description
fa_ir: توضیحات دفترتلفن

source: Show to Childs
fa_ir: نمایش به زیر مجموعه

source: Edit phonebook
fa_ir: ویرایش دفترتلفن

source: Phonebooks
fa_ir: دفترتلفن ها

source: Name
fa_ir: نام

source: Description
fa_ir: توضیحات

source: Contact Count
fa_ir: تعداد مخاطبین

source: Actions
fa_ir: عملیات ها

source: View phonebook
fa_ir: مشاهده دفترتلفن

source: Patterns
fa_ir: الگوها

source: Id
fa_ir: شناسه

source: Title
fa_ir: عنوان

source: Body
fa_ir: متن

source: Body Status
fa_ir: وضعیت

source: Add pattern
fa_ir: افزودن الگو

source: Enter Pattern Title
fa_ir: عنوان الگو را وارد کنید

source: Pattern Title
fa_ir: عنوان الگو

source: Enter Pattern Body
fa_ir: متن الگو را وارد کنید

source: Pattern Body
fa_ir: متن الگو

source: Pattern Added successfully! 👌
fa_ir: الگو با موفقیت ثبت شد

source: Send tracking code
fa_ir: ارسال کد رهگیری

source: Enter details of tracking code for send a sms with that details to the customer.
fa_ir: جزئیات کد رهگیری را وارد کنید که برای مشتری ارسال شود.

source: Tracking code
fa_ir: کد رهگیری

source: Enter tracking code
fa_ir: کد رهگیری را وارد کنید

source: Post service name
fa_ir: نام شرکت پست

source: Post Office
fa_ir: شرکت ملی پست

source: Tipaxco
fa_ir: تیپاکس

source: Custom Provider
fa_ir: گزینه سفارشی

source: Tracking link
fa_ir: لینک بررسی کد رهگیری

source: Enter tracking link
fa_ir: لینک بررسی کد رهگیری را وارد کنید

source: Send date
fa_ir: تاریخ ارسال

source: Send Tracking Code SMS
fa_ir: ارسال پیامک کد رهگیری

source: Please enter the tracking code.
fa_ir: لطفاً کد رهگیری را وارد کنید

source: Please select a service provider.
fa_ir: لطفاً یک شرکت پستی انتخاب کنید.

source: Please select the date of posting.
fa_ir: لطفاً تاریخ ارسال را انتخاب کنید.

source: Customer phone number not entered.
fa_ir: شماره موبایل مشتری وارد نشده است.

source: Already sent tracking code
fa_ir: کدهای رهگیری ارسال شده

source: No tracking code data found for this order.
fa_ir: هیچ کد رهگیری ارسال شده برای این سفارش یافت نشد

source: Multiple tracking codes found for this order:
fa_ir: اطلاعات تعدادی کد رهگیری ارسال شده به کاربر یافت شد:

source: Tracking Code:
fa_ir: کد رهگیری:

source: Post Service Provider:
fa_ir: شرکت ارائه خدمات پستی:

source: Post Date:
fa_ir: تاریخ ارسال:

source: One tracking code found for this order:
fa_ir: یک کد رهگیری ارسال شده در این سفارش یافت شد:

source: Active
fa_ir: تأیید شده

source: Pending
fa_ir: منتظر تأیید

source: Edit pattern
fa_ir: ویرایش الگو

source: Pattern Edited successfully! 👌
fa_ir: الگو با موفقیت ویرایش شد! 👌

source: Woocommerce
fa_ir: ووکامرس

source: Order ID
fa_ir: شناسه سفارش

source: Order Date
fa_ir: تاریخ سفارش

source: Order Status
fa_ir: وضعیت سفارش

source: Tracking Code
fa_ir: کد رهگیری

source: Tracking Link
fa_ir: لینک بررسی کد رهگیری

source: Post Date
fa_ir: تاریخ ارسال

source: Post Service Provider
fa_ir: شرکت خدمات پستی

source: Customer Full Name
fa_ir: نام کامل مشتری

source: Customer Email
fa_ir: ایمیل مشتری

source: Customer Phone
fa_ir: موبایل مشتری

source: Placed on
fa_ir: ثبت شده در

source: Feedback
fa_ir: بازخورد

source: Enter your review
fa_ir: بازخورد خود را وارد کنید

source: Rating
fa_ir: امتیاز

source: Submit Review
fa_ir: ثبت نظر

source: Delete
fa_ir: حذف

source: Order Review Link
fa_ir: لینک صفحه نظرسنجی سفارش

source: Order Actions
fa_ir: عملگرهای سفارش

source: Manage Woocommerce order actions
fa_ir: مدیریت عملگرهای سفارشات ووکامرس

source: Action Name
fa_ir: نام عملگر

source: Order type
fa_ir: نوع سفارش

source: Add Order Action
fa_ir: افزودن عملگر سفارش

source: Action name
fa_ir: نام عملگر

source: Enter the action name, it will show only to you.
fa_ir: نامی برای عملگر وارد کنید، این نام فقط به شما نشان داده می شود.

source: Completed
fa_ir: تکمیل شده

source: Processing
fa_ir: در حال انجام

source: On hold
fa_ir: در انتظار بررسی

source: Failed
fa_ir: ناموفق

source: Refunded
fa_ir: مسترد شده

source: Draft
fa_ir: پیش‌نویس

source: Order status
fa_ir: وضعیت سفارش

source: All
fa_ir: همه سفارشات

source: Based on Product
fa_ir: بر اساس محصول

source: Based on Category
fa_ir: بر اساس دسته بندی

source: Based on Tag
fa_ir: بر اساس برچسب

source: Exclude Product
fa_ir: شامل محصول نباشد

source: Exclude Category
fa_ir: شامل دسته بندی نباشد

source: Exclude Tag
fa_ir: شامل برچسب نباشد

source: Edit Order Action
fa_ir: ویرایش عملگر سفارش

source: Need to edit
fa_ir: نیاز به ویرایش

source: Use web service (pattern)
fa_ir: استفاده از وب سرویس (الگو)

source: Normal (without pattern)
fa_ir: عادی (بدون الگو)

source: Pending review
fa_ir: منتظر بررسی مجدد

source: Send sms to customer
fa_ir: ارسال پیامک به مشتری

source: Send sms to admin
fa_ir: ارسال پیامک به ادمین

source: Normal without pattern
fa_ir: عادی بدون الگو

source: Pattern
fa_ir: الگو

source: Pattern code
fa_ir: کد الگو

source: Enter your pattern code
fa_ir: کد الگوی خود را وارد کنید

source: Send sms copy to others
fa_ir: ارسال یک رونوشت به دیگران

source: Example: 09121234567,09351234567
fa_ir: مانند: 09121234567,09351234567

source: A copy of this SMS will be sent to these numbers, while sending to the administrator. (Separate with english commas.)
fa_ir: یک رونوشت از پیامک ادمین به این شماره ها ارسال می شود، (شماره ها را با کامای انگلیسی جدا نمایید.)

source: Product Name
fa_ir: نام محصول

source: Product SKU
fa_ir: شناسه انبار محصول

source: Product Price
fa_ir: قیمت محصول

source: Product Stock
fa_ir: موجودی محصول

source: Product URL
fa_ir: لینک محصول

source: Add Number
fa_ir: افزودن شماره

source: Use admin numbers that was added on auth section.
fa_ir: از شماره های ادمین که در بخش احراز هویت ثبت کردم استفاده کن.

source: Use custom numbers with auth numbers.
fa_ir: علاوه بر شماره های بخش احراز هویت، شماره دیگری می خواهم وارد کنم

source: Use completely custom numbers.
fa_ir: به طور کامل می خواهم شماره های سفارشی وارد کنم.

source: Admin numbers method
fa_ir: انتخاب نوع شماره های مدیران

source: Admin phone numbers
fa_ir: شماره های مدیران

source: Enter admin numbers
fa_ir: شماره های مدیران را وارد کنید

source: Invalid order ID
fa_ir: شناسه سفارش معتبر نیست

source: No order ID provided
fa_ir: شناسه سفارش ارائه نشده است

source: Edit
fa_ir: ویرایش

source: View
fa_ir: مشاهده

source: Notify me when available
fa_ir: وقتی موجود شد، باخبرم کن.

source: Enter your phone
fa_ir: شماره همراهتون رو وارد کنید

source: Send code
fa_ir: ارسال کد تأیید

source: Enter verification code
fa_ir: کد تأیید رو وارد کنید

source: Change phone number
fa_ir: تغییر شماره همراه

source: Order Time
fa_ir: زمان ثبت سفارش

source: Order Total Price
fa_ir: مبلغ کل سفارش

source: Customer First Name
fa_ir: نام مشتری

source: Customer Last Name
fa_ir: نام خانوادگی مشتری

source: Verify Code
fa_ir: کد تأیید

source: Send schedule sms
fa_ir: ارسال پیامک زمانبندی شده

source: Generate auto phonebook base on product name
fa_ir: ساخت دفترتلفن خودکار بر اساس نام محصول

source: Generate auto phonebook base on one of product categories
fa_ir: ساخت دفترتلفن خودکار بر اساس یکی از دسته بندی های محصول

source: Select custom phonebook for all users
fa_ir: انتخاب دفترتلفن سفارشی برای همه کاربران

source: Updating order action status...
fa_ir: در حال به روز رسانی وضعیت عملگر سفارش...

source: Activate
fa_ir: فعال کردن

source: Cart Abandonment
fa_ir: سبد خرید رهاشده

source: Order Total
fa_ir: مجموع مبلغ سفارش

source: Days
fa_ir: روز

source: Hours
fa_ir: ساعت

source: Minutes
fa_ir: دقیقه

source: Create Coupon
fa_ir: ایجاد کد تخفیف

source: Coupon Expire Time
fa_ir: زمان انقضای کد تخفیف

source: Percentage
fa_ir: درصد تخفیف

source: Fixed
fa_ir: مبلغ ثابت تخفیف

source: Coupon Amount
fa_ir: مقدار کد تخفیف

source: Add Cart Abandonment
fa_ir: افزودن پیامک سبد خرید رهاشده

source: Cart Abandonment Cutoff Time
fa_ir: زمان رهاشدن سبد خرید

source: The time after which the cart is considered abandoned.
fa_ir: زمانی که سبد خرید به عنوان رهاشده در نظر گرفته می شود.

source: User Roles to Exclude
fa_ir: نقش های کاربری برای استثناء کردن

source: Select the user roles to exclude from cart abandonment tracking.
fa_ir: یک یا چند نقش کاربری را برای استثناء کردن از پیگیری سبد خرید رهاشده انتخاب کنید.

source: Order Status to Exclude
fa_ir: وضعیت سفارش برای استثناء کردن

source: Select the order statuses to exclude from cart abandonment tracking.
fa_ir: یک یا چند وضعیت سفارش را برای استثناء کردن از پیگیری سبد خرید رهاشده انتخاب کنید.

source: Notify Admin on Recovery
fa_ir: اطلاع‌رسانی به مدیر در هنگام بازیابی

source: Admin Numbers Method
fa_ir: نوع شماره های مدیر

source: Admin numbers
fa_ir: شماره های مدیر

source: Removing cart abandonment...
fa_ir: حذف سبد خرید رهاشده...

source: Error removing cart abandonment
fa_ir: خطا در حذف پیامک سبد خرید رهاشده

source: Created At
fa_ir: ساخته شده در

source: Remove item!
fa_ir: حذف آیتم!

source: Are you want to remove that item?
fa_ir: آیا می خواهید آن آیتم را حذف کنید؟

source: Edit Cart Abandonment
fa_ir: ویرایش پیامک سبد خرید رهاشده

source: new
fa_ir: جدید

source: Abandonment Report
fa_ir: گزارش بازیابی سبد خرید

source: Every
fa_ir: هر

source: This order was recovered by the customer via a recovery link.
fa_ir: این سفارش توسط مشتری بازیابی شد.

source: Click here to add new item
fa_ir: برای افزودن آیتم جدید اینجا را کلیک کنید.

source: No Result Exist
fa_ir: نتیجه ای موجود نیست.

source: Time after cart abandonment
fa_ir: زمان بعد از رهاشدن سبد خرید

source: SMS Template ID
fa_ir: شناسه قالب پیامک

source: Status
fa_ir: وضعیت

source: Cart Abandonment Report
fa_ir: گزارش بازیابی سبد خرید

source: This report shows the list of abandoned carts.
fa_ir: در این گزارش لیستی از سبدهای خرید رها شده را نشان می دهد.

source: Pending Payment
fa_ir: در انتظار پرداخت

source: Canceled
fa_ir: لغو شده

source: Order URL
fa_ir: لینک بازیابی سفارش

source: Coupon Code
fa_ir: کد تخفیف

source: Coupon Code Expire Date
fa_ir: تاریخ انقضای کد تخفیف

source: Price:
fa_ir: قیمت:

source: Removing order action...
fa_ir: در حال حذف عملگر سفارش...

source: Send direct sms
fa_ir: ارسال پیامک مستقیم

source: Order direct sms method
fa_ir: روش ارسال پیامک مستقیم

source: Order direct sms pattern
fa_ir: الگوی پیامک مستقیم سفارش

source: Select a pattern
fa_ir: یک الگو انتخاب کنید

source: Order Items Count
fa_ir: تعداد اقلام سفارش

source: The phone number is empty.
fa_ir: شماره همراه خالی می باشد.

source: Message sent successfully.
fa_ir: پیامک با موفقیت ارسال شد.

source: Failed to send message.
fa_ir: خطاء در ارسال پیامک.

source: Removing phonebook...
fa_ir: در حال حذف دفترتلفن...

source: Removing contact...
fa_ir: در حال حذف مخاطب...

source: Enable order direct sms
fa_ir: فعال سازی پیامک مستقیم سفارش

source: Enter the time
fa_ir: مقدار زمان را وارد کنید

source: Reviews added successfully
fa_ir: نظرات با موفقیت ثبت شدند.

source: Gravity Forms
fa_ir: گرویتی فرم

source: Removing gravityforms action...
fa_ir: در حال حذف عملگر گرویتی فرم...

source: Error removing gravityforms action
fa_ir: خطا در حذف عملگر گرویتی فرم

source: Form title
fa_ir: عنوان فرم

source: Entry date
fa_ir: تاریخ تکمیل فرم توسط کاربر

source: Entry time
fa_ir: زمان تکمیل فرم توسط کاربر

source: Add Gravity Forms action
fa_ir: افزودن عملگر بعد از ثبت فرم گرویتی فرم

source: Edit Gravity Forms action
fa_ir: ویرایش عملگر بعد از ثبت فرم گرویتی فرم

source: Gravity Forms plugin
fa_ir: افزونه گرویتی فرم

source: Code not found
fa_ir: کد یافت نشد

source: Code expired.
fa_ir: کد منقضی شده است.

source: Code is valid
fa_ir: کد صحیح است.

source: Sending...
fa_ir: در حال ارسال ...

source: Verify
fa_ir: اعتبار سنجی

source: Verifying...
fa_ir: در حال اعتبار سنجی ...

source: Phone number verified successfully.
fa_ir: شماره همراه با موفقیت تأیید شد.

source: Code not found.
fa_ir: کد تأیید یافت نشد.

source: Verification code pattern
fa_ir: الگوی کد تأیید

source: Verification code pattern text
fa_ir: متن الگوی کد تأیید

source: Verification code expiration time in minutes
fa_ir: زمان انقضای کد تأیید (به دقیقه)

source: Verification code length
fa_ir: طول کد تأیید (تعداد ارقام)

source: Send Code
fa_ir: ارسال کد تأیید

source: Failed to send verification code.
fa_ir: خطاء در ارسال کد تأیید.

source: Error occurred while sending SMS.
fa_ir: خطاء هنگام ارسال پیامک کد تأیید.

source: Error verifying code.
fa_ir: خطای اعتبارسنجی کد تأیید.

source: Phone Verified
fa_ir: شماره همراه تأیید شد.

source: Enter Code
fa_ir: کد تأیید را وارد کنید

source: Enter your phone number.
fa_ir: شماره موبایل خود را وارد کنید.

source: Enter the verification code.
fa_ir: کد تأیید را وارد کنید.

source: Phone verification is required.
fa_ir: اعتبارسنجی شماره همراه الزامی می باشد.

source: Validate phones
fa_ir: اعتبارسنجی شماره های همراه

source: Form
fa_ir: فرم

source: Section doc
fa_ir: آموزش بخش

source: Saving Settings, wait...
fa_ir: در حال ذخیره تنظیمات, منتظر بمانید ...

source: Changes Saved
fa_ir: تنظیمات ذخیره شدند

source: Error
fa_ir: ارور

source: Save your changes
fa_ir: تنظیمات را ذخیره کنید.

source: No result found
fa_ir: نتیجه ای یافت نشد.

source: Showing
fa_ir: نمایش

source: to
fa_ir: تا

source: of
fa_ir: از

source: results
fa_ir: نتایج

source: Go to previous page
fa_ir: رفتن به صفحه قبل

source: Go to page
fa_ir: رفتن به صفحه

source: Go to next page
fa_ir: رفتن به صفحه بعد

source: Learn more
fa_ir: بیشتر بدانید

source: Notify admins / users when they login / register
fa_ir: به ادمین / کاربران هنگام ورود / عضویت اطلاع‌رسانی کنید.

source: Send SMS notifications when a comment is posted / approved / repled
fa_ir: ارسال اعلانیه پیامکی هنگامی که یک نظر ثبت شود / تأیید شود / پاسخ دریافت کند.

source: Manage Sending SMS on Gravity Forms plugin
fa_ir: مدیریت ارسال پیامک در افزونه گرویتی فرم

source: Manage Sending SMS on Woocommerce plugin
fa_ir: مدیریت ارسال پیامک در افزونه ووکامرس

source: Manage Woocommerce Cart Abandonment
fa_ir: مدیریت سبد خرید رهاشده ووکامرس

source: View Cart Abandonment Report
fa_ir: مشاهده گزارشات سبدهای خرید رهاشده

source: Integrate with other plugins
fa_ir: ادغام با سائر افزونه ها

source: Sorry, we couldn't find the page you're looking for.
fa_ir: متأسفیم، صفحه ای که به دنبالش هستید را پیدا نمی کنیم.

source: Toggle theme
fa_ir: تغییر تِم

source: Light
fa_ir: روشن

source: Dark
fa_ir: تاریک

source: System
fa_ir: سیستم

source: Wpstorm Clean Admin
fa_ir: مدیریت پاک

source: Awesome Support
fa_ir: تیکت پشتیبانی

source: Awesome Support plugin
fa_ir: افزونه تیکت پشتیبانی

source: Author Display Name
fa_ir: نام نمایشی نویسنده

source: Author First Name
fa_ir: نام نویسنده

source: Author Last Name
fa_ir: نام خانوادگی نویسنده

source: Author Phone
fa_ir: شماره همراه نویسنده

source: Ticket ID
fa_ir: شناسه تیکت

source: Ticket Status
fa_ir: وضعیت تیکت

source: Ticket Title
fa_ir: موضوع تیکت

source: Ticket Content
fa_ir: متن تیکت

source: Ticket Created At Date
fa_ir: تاریخ ایجاد تیکت

source: Ticket Created At Time
fa_ir: زمان ایجاد تیکت

source: Ticket Type Name
fa_ir: نوع تیکت

source: Ticket Priority Name
fa_ir: اهمیت تیکت

source: Ticket Channel Name
fa_ir: کانال تیکت

source: Ticket Department Name
fa_ir: دپارتمان تیکت

source: Ticket Tag Name
fa_ir: برچسب تیکت

source: Send SMS to customer on ticket status change
fa_ir: ارسال پیامک به کاربر هنگام تغییر وضعیت تیکت

source: Manage SMS notifications for Awesome Support plugin
fa_ir: مدیریت اطلاع‌رسانی پیامکی برای افزونه تیکت پشتیبانی

source: Enter your phone number
fa_ir: شماره همراه خود را وارد نمایید

source: Code
fa_ir: کد تأیید

source: Send SMS to customer on open ticket
fa_ir: ارسال پیامک به کاربر هنگام ثبت تیکت جدید

source: Save user phone number in phonebook on first ticket
fa_ir: ذخیره شماره همراه کاربر در دفترتلفن هنگام ثبت اولین تیکت

source: Send SMS to customer on reply ticket
fa_ir: ارسال پیامک به کاربر هنگام دریافت جواب تیکت

source: Send SMS to admin on open ticket
fa_ir: ارسال پیامک به ادمین هنگام ثبت تیکت جدید

source: Send SMS to admin on reply ticket
fa_ir: ارسال پیامک به ادمین هنگام دریافت جواب تیکت

source: User phone metakey callback
fa_ir: متا کی شماره همراه کاربر به عنوان جایگزین

source: Select user phone metakey for callback when the user phone not exist.
fa_ir: هنگامی که شماره همراه کاربر وجود ندارد، متا کی شماره همراه کاربر را به عنوان جایگزین انتخاب کنید.

source: New Status
fa_ir: وضعیت جدید

source: Old Status
fa_ir: وضعیت قدیمی

source: Reply content
fa_ir: متن جواب

source: Reply Date
fa_ir: تاریخ جواب

source: Reply Time
fa_ir: زمان جواب

source: Reply author
fa_ir: نویسنده جواب

source: ID of ticket replyed
fa_ir: شناسه تیکتی که پاسخ دریافت کرده است

source: Title of ticket replyed
fa_ir: عنوان تیکتی که پاسخ دریافت کرده است

source: SMS Reports
fa_ir: گزارش‌های پیامک

source: SMS Resent
fa_ir: پیامک دوباره ارسال شد

source: Report Details
fa_ir: جزئیات گزارش

source: Complete information about SMS report sent on
fa_ir: اطلاعات کامل در مورد گزارش پیامک ارسال شده در تاریخ

source: Details
fa_ir: جزئیات

source: Content
fa_ir: محتوا

source: Raw Data
fa_ir: داده‌های خام

source: Basic Information
fa_ir: اطلاعات پایه

source: ID:
fa_ir: شناسه:

source: SMS ID:
fa_ir: شناسه پیامک:

source: Status:
fa_ir: وضعیت:

source: Created At:
fa_ir: تاریخ ایجاد:

source: Delivery Information
fa_ir: اطلاعات تحویل

source: Section:
fa_ir: بخش:

source: Pattern Body ID:
fa_ir: شناسه الگو:

source: Server Response
fa_ir: پاسخ سرور

source: Server Code:
fa_ir: کد سرور:

source: Server Message:
fa_ir: پیام سرور:

source: Delivery Failed
fa_ir: تحویل شکست خورد

source: This message failed to deliver. You can troubleshoot the issue or attempt to resend.
fa_ir: این پیامک ارسال نشد. می‌توانید مشکل را رفع کنید یا تلاش کنید که دوباره ارسال شود.

source: Troubleshooting
fa_ir: عیب‌یابی

source: Troubleshoot
fa_ir: عیب‌یابی

source: Resend
fa_ir: دوباره ارسال کن

source: SMS Content
fa_ir: محتوای پیامک

source: No content
fa_ir: بدون محتوا

source: Additional Data
fa_ir: داده‌های اضافی

source: Message Preview
fa_ir: پیش‌نمایش پیام

source: Phone Preview
fa_ir: پیش‌نمایش تلفن

source: Copied to clipboard
fa_ir: به حافظه موقت کپی شد

source: Report data has been copied as JSON
fa_ir: داده‌های گزارش به صورت JSON کپی شد

source: Copy JSON
fa_ir: کپی JSON

source: Close
fa_ir: بستن

source: Resend SMS
fa_ir: ارسال مجدد پیامک

source: Delete Record
fa_ir: حذف سابقه

source: Troubleshoot Failed SMS
fa_ir: عیب‌یابی پیامک‌های ارسال نشده

source: Analyze and fix issues with SMS report
fa_ir: تحلیل و رفع مشکلات گزارش پیامک

source: Error Details
fa_ir: جزئیات خطا

source: Error details have been copied to your clipboard
fa_ir: جزئیات خطا به حافظه موقت شما کپی شد

source: Copy Details
fa_ir: کپی جزئیات

source: Ready to Analyze
fa_ir: آماده برای تحلیل

source: Click the button below to analyze the issue and get recommendations
fa_ir: برای تحلیل مشکل و دریافت پیشنهادات، روی دکمه زیر کلیک کنید

source: Analyze Issue
fa_ir: تحلیل مشکل

source: Analyzing Issue
fa_ir: در حال تحلیل مشکل

source: Please wait while we analyze the error and determine the cause
fa_ir: لطفاً صبر کنید تا خطا را تحلیل کنیم و علت آن را مشخص کنیم

source: complete
fa_ir: کامل

source: Analysis Complete
fa_ir: تحلیل کامل شد

source: We've identified the likely cause of the failure and recommended solutions.
fa_ir: ما علت احتمالی شکست را شناسایی کرده‌ایم و راه‌حل‌های پیشنهادی را ارائه داده‌ایم.

source: Identified Issues
fa_ir: مسائل شناسایی شده

source: Carrier Rejected Message
fa_ir: اپراتور پیام را رد کرد

source: The carrier rejected the message due to content filtering rules.
fa_ir: اپراتور پیام را به دلیل قوانین فیلترینگ محتوا رد کرد.

source: Message Format Issue
fa_ir: مشکل فرمت پیام
