Repository: esradev/wpstorm-clean-admin
Catalog: languages/wpstorm-clean-admin-*.po
Languages: fa_ir

source: and remove their data from the system.
fa_ir: و اطلاعات آن‌ها را از سیستم حذف خواهد کرد.

source: Add New Subscriber
fa_ir: افزودن مشترک جدید

source: Add Subscriber
fa_ir: افزودن مشترک

source: Unknown Campaign
fa_ir: کمپین ناشناخته

source: Message Logs
fa_ir: گزارش‌های پیام

source: View detailed logs of all sent messages and their delivery status.
fa_ir: مشاهده گزارش‌های دقیق از تمام پیام‌های ارسال شده و وضعیت تحویل آن‌ها.

source: Your logs are being exported. The download will start shortly.
fa_ir: گزارش‌های شما در حال صادرات هستند. دانلود به زودی آغاز خواهد شد.

source: Message Log History
fa_ir: تاریخچه گزارش‌های پیام

source: Filter by campaign
fa_ir: فیلتر بر اساس کمپین

source: All Campaigns
fa_ir: تمام کمپین‌ها

source: Campaign
fa_ir: کمپین

source: Sent At
fa_ir: ارسال شده در

source: Error Message
fa_ir: پیام خطا

source: No message logs found.
fa_ir: هیچ گزارشی از پیام‌ها پیدا نشد.

source: You have a total of %s subscribers in your database.
fa_ir: شما مجموعاً %s مشترک در پایگاه داده خود دارید.

source: You have created %s campaigns.
fa_ir: شما %s کمپین ایجاد کرده‌اید.

source: You have %s message logs in your system.
fa_ir: شما %s گزارش پیام در سیستم خود دارید.

source: Enter Subscriber Name
fa_ir: نام مشترک را وارد کنید

source: Subscriber Phone Number
fa_ir: شماره تلفن مشترک

source: Enter Subscriber Phone Number
fa_ir: شماره تلفن مشترک را وارد کنید

source: Subscriber Status
fa_ir: وضعیت مشترک

source: Subscriber added successfully
fa_ir: مشترک با موفقیت اضافه شد

source: Update Subscriber
fa_ir: به‌روزرسانی مشترک

source: Enter Campaign Title
fa_ir: عنوان کمپین را وارد کنید

source: Message
fa_ir: پیام

source: Enter Message
fa_ir: پیام را وارد کنید

source: Campaign Status
fa_ir: وضعیت کمپین

source: Schedule At
fa_ir: زمان‌بندی در

source: Campaign added successfully
fa_ir: کمپین با موفقیت اضافه شد

source: Update Campaign
fa_ir: به‌روزرسانی کمپین

source: Add Campaign
fa_ir: افزودن کمپین

source: Manage SMS notifications for Subscriber plugin
fa_ir: مدیریت اطلاع‌رسانی پیامکی برای افزونه مشترکین

source: Manage SMS notifications for Campaign plugin
fa_ir: مدیریت اطلاع‌رسانی پیامکی برای افزونه کمپین

source: Newsletter Logs
fa_ir: گزارش‌های خبرنامه

source: Manage SMS notifications for Newsletter logs
fa_ir: مدیریت اطلاع‌رسانی پیامکی برای گزارش‌های خبرنامه

source: Newsletter Settings
fa_ir: تنظیمات خبرنامه

source: Settings
fa_ir: تنظیمات

source: Not Sent
fa_ir: ارسال نشده

source: Sent to Server
fa_ir: به سرور ارسال شد

source: Not Delivered
fa_ir: تحویل نشده

source: Delivered to Server
fa_ir: به سرور تحویل شد

source: Not Delivered to Server
fa_ir: به سرور تحویل نشده

source: Black List
fa_ir: لیست سیاه

source: Filtered
fa_ir: فیلتر شده

source: In Queue
fa_ir: در صف

source: Manage SMS notifications for Newsletter settings
fa_ir: مدیریت اطلاع‌رسانی پیامکی برای تنظیمات خبرنامه

source: Login/Register
fa_ir: ورود/عضویت

source: Invalid request.
fa_ir: درخواست نامعتبر است.

source: OTP Code
fa_ir: کد یکبار مصرف

source: Enable Custom Login
fa_ir: فعال‌سازی ورود سفارشی

source: Enable or disable custom login functionality.
fa_ir: فعال‌سازی یا غیرفعال‌سازی قابلیت ورود سفارشی.

source: Disable Default Login
fa_ir: غیرفعال‌سازی ورود پیش‌فرض

source: Disable the default WordPress login functionality.
fa_ir: غیرفعال‌سازی قابلیت ورود پیش‌فرض وردپرس.

source: Login Form Title
fa_ir: عنوان فرم ورود

source: Title for the login form.
fa_ir: عنوانی برای فرم ورود.

source: Login Form Description
fa_ir: توضیحاتی برای فرم ورود.

source: Description for the login form.
fa_ir: توضیحاتی برای فرم ورود.

source: Generate Username Method
fa_ir: روش ساخت نام کاربری

source: Select Username Generation Method
fa_ir: انتخاب روش ساخت نام کاربری

source: Random
fa_ir: تصادفی

source: Text to be sent as OTP to recipient
fa_ir: متنی که به عنوان کد یکبار مصرف به گیرنده ارسال می‌شود

source: OTP Length
fa_ir: تعداد ارقام کد یکبار مصرف

source: Length of the OTP code to be generated.
fa_ir: طول کد یکبار مصرف که باید تولید شود.

source: Login to Your Account
fa_ir: به حساب کاربری خود وارد شوید

source: Please enter your credentials to log in.
fa_ir: لطفاً اطلاعات ورود خود را برای ورود وارد کنید.

source: Manage Login/Register options
fa_ir: مدیریت گزینه‌های ورود/عضویت

source: Login successful.
fa_ir: ورود موفق.

source: Error creating user.
fa_ir: ارور در ایجاد کاربر.

source: Registration and login successful.
fa_ir: ثبت‌نام و ورود موفق.

source: User not found.
fa_ir: کاربر پیدا نشد.

source: Incorrect password.
fa_ir: رمز عبور نادرست است.

source: Credentials verified.
fa_ir: اطلاعات کاربری تأیید شد.

source: Phone verification failed.
fa_ir: تأیید شماره تلفن ناموفق بود.

source: Smart Wpstorm Clean Admin plugin
fa_ir: افزونه هوشمند مدیریت پاک

source: Phone verified. Please complete registration.
fa_ir: شماره تلفن تأیید شد. لطفاً ثبت‌نام را تکمیل کنید.

source: Email is required.
fa_ir: ایمیل الزامی است.

source: First name is required.
fa_ir: نام الزامی است.

source: Last name is required.
fa_ir: نام خانوادگی الزامی است.

source: Email already exists and is in use.
fa_ir: ایمیل قبلاً وجود دارد و در حال استفاده است.

source: General settings for login and registration
fa_ir: تنظیمات عمومی برای ورود و ثبت‌نام

source: Collect New User Email
fa_ir: جمع‌آوری ایمیل کاربر جدید

source: Enable to collect email addresses from new users during registration.
fa_ir: فعال‌سازی جمع‌آوری آدرس‌های ایمیل از کاربران جدید در حین ثبت‌نام.

source: Collect New User First Name
fa_ir: جمع‌آوری نام کاربر جدید

source: Enable to collect first names from new users during registration.
fa_ir: فعال‌سازی جمع‌آوری نام‌های کوچک از کاربران جدید در حین ثبت‌نام.

source: Collect New User Last Name
fa_ir: جمع‌آوری نام خانوادگی کاربر جدید

source: Enable to collect last names from new users during registration.
fa_ir: فعال‌سازی جمع‌آوری نام‌های خانوادگی از کاربران جدید در حین ثبت‌نام.

source: OTP Settings
fa_ir: تنظیمات کد یکبار مصرف

source: Settings for One-Time Password (OTP) functionality
fa_ir: تنظیمات برای قابلیت کد یکبار مصرف (OTP)

source: The number entered by the user in the form will be saved in the phonebook of SMS gateway system.
fa_ir: شماره وارد شده توسط کاربر در فرم در دفترچه تلفن سامانه پیامکی ذخیره خواهد شد.

source: Enter SMS gateway Username
fa_ir: نام کاربری سامانه پیامکی را وارد کنید.

source: Authenticate with to send SMS notifications
fa_ir: برای ارسال اعلان‌های پیامکی احراز هویت کنید.

source: Manage patterns for web service SMS
fa_ir: مدیریت الگوها برای پیامکی وب سرویس

source: Are you want to use our plugin with Woocommerce plugin
fa_ir: آیا می‌خواهید از افزونه ما با افزونه ووکامرس استفاده کنید؟

source: Are you want to use our plugin with Elementor plugin
fa_ir: آیا می‌خواهید از افزونه ما با افزونه المنتور استفاده کنید؟

source: Are you want to use our plugin with Gravity Forms plugin
fa_ir: آیا می‌خواهید از افزونه ما با افزونه فرم‌های گرانشی استفاده کنید؟

source: Are you want to use our plugin with Awesome Support plugin
fa_ir: آیا می‌خواهید از افزونه ما با افزونه پشتیبانی فوق‌العاده استفاده کنید؟

source: Password or apikey
fa_ir: رمز عبور یا کلید API

source: Enter SMS gateway password or apikey
fa_ir: رمز عبور یا کلید API سامانه پیامکی را وارد کنید.

source: Roles to send login sms
fa_ir: نقش‌ها برای ارسال پیامک ورود

source: Select Roles those will be sent sms on there login
fa_ir: نقش‌هایی را انتخاب کنید که در ورود آنها پیامک ارسال خواهد شد.

source: User Register Notify to user
fa_ir: اطلاع‌رسانی ثبت‌نام کاربر به کاربر

source: User Register Notify to user Settings
fa_ir: تنظیمات اطلاع‌رسانی ثبت‌نام کاربر به کاربر

source: Use metakey for loged in user insted of showing phone field on the comment form.
fa_ir: استفاده از متا‌کی برای کاربر وارد شده به جای نمایش فیلد تلفن در فرم نظرات.

source: Invalid phone number format.
fa_ir: فرمت شماره تلفن نامعتبر است.

source: Enter SMS text
fa_ir: متن پیامک را وارد کنید.

source: Phone number already exists
fa_ir: شماره تلفن قبلاً وجود دارد.

source: Enable integration
fa_ir: فعال‌سازی یکپارچگی

source: Updated successfully!
fa_ir: با موفقیت به‌روزرسانی شد!

source: Removed successfully
fa_ir: با موفقیت حذف شد

source: Error updating
fa_ir: ارور در به‌روزرسانی

source: Failed to remove. Please try again.
fa_ir: خطا در حذف. لطفاً دوباره تلاش کنید.

source: Failed to add. Please try again. 🤯
fa_ir: خطا در افزودن. لطفاً دوباره تلاش کنید. 🤯

source: Failed to edit. Please try again. 🤯
fa_ir: خطا در ویرایش. لطفاً دوباره تلاش کنید. 🤯

source: Verification code placeholder
fa_ir: متن نگهدارنده مکان فیلد کد تأیید

source: Verification code Expiration Time
fa_ir: زمان انقضای کد تأیید

source: Verification code Length
fa_ir: طول کد تأیید

source: Deleting item
fa_ir: در حال حذف آیتم

source: Please wait while the item is being deleted.
fa_ir: لطفاً صبر کنید در حال حذف آیتم.

source: Deleting error
fa_ir: خطا در حذف

source: There was an error on deleting. Please try again.
fa_ir: خطا در حذف. لطفاً دوباره تلاش کنید.

source: Verification code Settings
fa_ir: تنظیمات کد تأیید

source: Enable Verification code
fa_ir: فعال‌سازی ارسال کد تأیید

source: Verification code to verify phone number on comment form
fa_ir: کد تأیید برای تأیید شماره تلفن در فرم نظرات

source: Add item
fa_ir: افزودن آیتم

source: Are you sure to remove that item?
fa_ir: آیا از حذف این آیتم مطمئن هستید؟

source: Add action
fa_ir: افزودن عملگر

source: Add order action
fa_ir: افزودن عملگر سفارش

source: Add cart abandonment
fa_ir: افزودن رها کردن سبد خرید

source: Add subscriber
fa_ir: افزودن مشترک

source: Add campaign
fa_ir: افزودن کمپین

source: Editing item...
fa_ir: در حال ویرایش آیتم...

source: Adding item...
fa_ir: در حال افزودن آیتم...

source: SMS method
fa_ir: شیوه ارسال پیامک

source: Select SMS method
fa_ir: انتخاب شیوه ارسال پیامک

source: Item deleted
fa_ir: آیتم حذف شد

source: The item has been successfully deleted.
fa_ir: آیتم با موفقیت حذف شد.

source: Failed to delete item
fa_ir: خطا در حذف آیتم

source: Update pattern
fa_ir: به‌روزرسانی الگو

source: Pattern text
fa_ir: متن الگو

source: Text
fa_ir: متن

source: Added successfully! 👌
fa_ir: با موفقیت افزوده شد! 👌

source: Select phonebook
fa_ir: انتخاب دفترچه تلفن

source: Enter first name
fa_ir: وارد کردن نام

source: Enter last name
fa_ir: وارد کردن نام خانوادگی

source: Select gender
fa_ir: انتخاب جنسیت

source: Enter corporation
fa_ir: وارد کردن شرکت

source: Enter phone number
fa_ir: وارد کردن شماره تلفن

source: Remaining Count
fa_ir: تعداد باقی‌مانده

source: Remaining count of product to send SMS on that
fa_ir: تعداد باقی‌مانده محصول برای ارسال پیامک در آن

source: Notify user on product in stock
fa_ir: اطلاع‌رسانی به کاربر هنگام موجود شدن محصول

source: Wpstorm Clean Admin SMS Gateway. Send SMS from your WordPress site. Send SMS to your customers when they purchase a product or when their order status changes.
fa_ir: درگاه پیامک مدیریت پاک. ارسال پیامک از سایت وردپرس شما. ارسال پیامک به مشتریان شما هنگام خرید محصول یا زمانی که وضعیت سفارش آنها تغییر می‌کند.

source: Wpstorm Clean Admin Newsletter
fa_ir: خبرنامه مدیریت پاک

source: Wpstorm Clean Admin OutStock
fa_ir: خبرنامه مدیریت پاک
