Repository: esradev/wpstorm-clean-admin
Catalog: languages/wpstorm-clean-admin-*.po
Languages: fa_ir

source: The message contains formatting that may be triggering spam filters.
fa_ir: پیام دارای فرمت‌هایی است که ممکن است فیلترهای هرزنامه را فعال کند.

source: Recommended Solutions
fa_ir: راه‌حل‌های پیشنهادی

source: Modify Message Content
fa_ir: محتوای پیام را تغییر دهید

source: Remove promotional language and URL shorteners that may trigger spam filters.
fa_ir: زبان تبلیغاتی و کوتاه‌کننده‌های URL که ممکن است فیلترهای هرزنامه را فعال کنند حذف کنید.

source: Use Pattern Method
fa_ir: از روش الگو استفاده کنید

source: Switch to a pre-approved message template that complies with carrier requirements.
fa_ir: به یک الگوی پیام از پیش تأیید شده که با الزامات اپراتور سازگار است سوئیچ کنید.

source: Verify Sender ID
fa_ir: شناسه فرستنده را تأیید کنید

source: Ensure your sender ID is properly registered and approved by the carrier.
fa_ir: اطمینان حاصل کنید که شناسه فرستنده شما به درستی ثبت و تأیید شده است.

source: ID
fa_ir: شناسه

source: Section
fa_ir: بخش

source: Method
fa_ir: روش

source: Date
fa_ir: تاریخ

source: Open menu
fa_ir: باز کردن منو

source: View details
fa_ir: مشاهده جزئیات

source: Delete record
fa_ir: حذف سابقه

source: All statuses
fa_ir: تمام وضعیت‌ها

source: Delivered
fa_ir: تحویل داده شد

source: Sent
fa_ir: ارسال شد

source: Bulk Actions
fa_ir: عملیات انبوه

source: Resend All
fa_ir: ارسال مجدد همه

source: Delete All
fa_ir: حذف همه

source: Columns
fa_ir: ستون‌ها

source: Are you sure you want to delete these reports?
fa_ir: آیا از حذف این گزارش‌ها مطمئن هستید؟

source: Records Deleted
fa_ir: سوابق حذف شد

source: reports have been deleted.
fa_ir: گزارش‌ها حذف شده‌اند.

source: Resend selected SMS messages?
fa_ir: آیا پیامک‌های انتخاب‌شده را دوباره ارسال می‌کنید؟

source: SMS messages have been queued for resending.
fa_ir: پیامک‌ها برای ارسال دوباره در صف قرار گرفته‌اند.

source: View and manage your SMS delivery reports
fa_ir: گزارش‌های تحویل پیامک خود را مشاهده و مدیریت کنید

source: Data has been refreshed
fa_ir: داده‌ها بروزرسانی شده‌اند

source: All reports have been updated with the latest data
fa_ir: تمام گزارش‌ها با آخرین داده‌ها بروزرسانی شده‌اند

source: Refreshing...
fa_ir: در حال بروزرسانی...

source: Refresh
fa_ir: بروزرسانی

source: Notifications
fa_ir: اعلان‌ها

source: Total Reports
fa_ir: تعداد کل گزارش‌ها

source: Overview
fa_ir: نمای کلی

source: Reports
fa_ir: گزارش‌ها

source: A list of all SMS reports with filtering and sorting options.
fa_ir: لیستی از تمام گزارش‌های SMS با گزینه‌های فیلتر و مرتب‌سازی.

source: View SMS reports
fa_ir: مشاهده گزارش‌های SMS

source: Filter phone numbers...
fa_ir: فیلتر شماره تلفن ها...

source: Filter by status
fa_ir: فیلتر بر اساس وضعیت

source: Previous
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: WooCommerce
fa_ir: ووکامرس

source: Select addon
fa_ir: گزینه را انتخاب کنید

source: Error saving options
fa_ir: خطاء ذخیره تنظیمات

source: No patterns found
fa_ir: الگویی یافت نشد.

source: You can add a new pattern by clicking the button below.
fa_ir: شما می توانید با کلیک بروی دکمه زیر یک الگوی جدید بسازید.

source: This name will just show to you
fa_ir: این نام فقط به شما نشان داده می شود

source: This is the body of your pattern, for variable placeholders use {0} , {1} and ...
fa_ir: این متن الگوی شماست، برای متغیر ها از ساختار {0} و {1} ... استفاده کنید.

source: Resending SMS
fa_ir: در حال ارسال مجدد پیامک

source: The SMS is being resent to the same recipient.
fa_ir: پیامک به شماره مد نظر در حال ارسال است.

source: Failed to Delete
fa_ir: خطاء در حذف

source: An error occurred while deleting the record.
fa_ir: هنگام حذف گزارش یک مشکل رخ داد.

source: Order Direct SMS
fa_ir: پیامک مستقیم سفارش

source: Order Review
fa_ir: پیامک نظرسنجی سفارش

source: Notify Admin on Login
fa_ir: اطلاع ورود به ادمین

source: No Results
fa_ir: داده ای یافت نشد

source: There is no results to show.
fa_ir: نتیجه ای برای نمایش وجود ندارد.

source: Copied!
fa_ir: رونوشت گرفته شد!

source: Failed to copy!
fa_ir: خطاء در رونوشت!

source: Copy ID
fa_ir: رونوشت شناسه

source: % success rate
fa_ir: % میزان موفقیت

source: Mark all as read
fa_ir: علامت همه به عنوان خوانده شده

source: Something went wrong
fa_ir: مشکلی رخ داده است.

source: SMS messages was resent by the system.
fa_ir: پیامک ها توسط سامانه باز ارسال شدند.

source: Failed to Resend
fa_ir: خطاء در ارسال مجدد

source: An error occurred while resending the SMS.
fa_ir: هنگام ارسال مجدد پیامک خطائی رخ داده است.

source: Schedule
fa_ir: زمانبندی شده

source: record(s)
fa_ir: گزارش (ها)

source: Begin Resend
fa_ir: در حال ارسال مجدد ...

source: You have a total of
fa_ir: کل اطلاعات فعلی شما عبارت است از

source: SMS reports
fa_ir: گزارش پیامک

source: % failure rate
fa_ir: % میزان عدم موفقیت

source: Products (separated by comma)
fa_ir: محصولات (جدا شده با ویرگول)

source: Products with prices (separated by comma)
fa_ir: محصولات همراه تعداد و قیمت (جدا شده با ویرگول)

source: Plugin integration is off
fa_ir: ادغام با افزونه غیر فعال است

source: Enable the plugin integration to access this page
fa_ir: ادغام با افزونه را فعال کنید تا بتوانید به این صفحه دسترسی داشته باشید

source: Please wait, we are troubleshooting the issue.
fa_ir: لطفاً صبر کنید، ما در حال عیب یابی مشکل هستیم.

source: Parent Comment Content
fa_ir: متن نظر اصلی (نظر جواب داده شده)

source: Parent Comment Author
fa_ir: نویسنده نظر اصلی (نظر جواب داده شده)

source: Parent Comment Author Email
fa_ir: ایمیل نظر اصلی (نظر جواب داده شده)

source: Parent Comment Author URL
fa_ir: آدرس وب نویسنده نظر اصلی (نظر جواب داده شده)

source: Parent Comment Date
fa_ir: تاریخ نظر اصلی (نظر جواب داده شده)

source: Parent Comment Url
fa_ir: لینک نظر اصلی (نظر جواب داده شده)

source: % Sent rate
fa_ir: % میزان ارسال

source: Access Denied
fa_ir: محدودیت دسترسی

source: You need to enable the following integrations to access this page:
fa_ir: شما باید موارد زیر را در بخش ادغام ها فعال کنید تا بتوانید به این صفحه دسترسی داشته باشید:

source: Go Back
fa_ir: برگشت

source: Select an option
fa_ir: یک گزینه را انتخاب کنید

source: Toggle
fa_ir: تغییر وضعیت

source: Pick a date
fa_ir: تاریخ را انتخاب کنید

source: Reset
fa_ir: بازنشانی

source: Settings saved
fa_ir: تنظیمات ذخیره شد

source: Your settings have been updated
fa_ir: تنظیمات شما به‌روزرسانی شد

source: There was an error saving your options.
fa_ir: خطایی در ذخیره‌سازی تنظیمات رخ داد

source: Loading...
fa_ir: در حال بارگذاری...

source: Sending data to the server.
fa_ir: در حال ارسال اطلاعات به سرور

source: Enable Auto Remove
fa_ir: فعال‌سازی حذف خودکار

source: Automatically remove old SMS reports based on your settings
fa_ir: گزارش‌های قدیمی پیامک به‌صورت خودکار بر اساس تنظیمات شما حذف خواهند شد

source: Remove Reports Older Than
fa_ir: حذف گزارش‌های قدیمی‌تر از

source: Time Unit
fa_ir: واحد زمان

source: Weeks
fa_ir: هفته

source: Months
fa_ir: ماه

source: Sender Number
fa_ir: شماره فرستنده

source: Select Sender Number
fa_ir: شماره فرستنده را انتخاب کنید

source: Admin Numbers
fa_ir: شماره‌های مدیر

source: Admin Login Notify
fa_ir: اطلاع‌رسانی ورود به مدیر

source: Admin Login Notify Settings
fa_ir: تنظیمات اطلاع‌رسانی ورود به مدیر

source: Enable Admin Login Notify
fa_ir: فعال‌سازی اطلاع‌رسانی ورود به مدیر

source: Select Admin Numbers Method
fa_ir: روش انتخاب شماره‌های مدیر

source: User Login Notify
fa_ir: اطلاع‌رسانی ورود به کاربر

source: User Login Notify Settings
fa_ir: تنظیمات اطلاع‌رسانی ورود به کاربر

source: Admin Register Notify
fa_ir: اطلاع‌رسانی ثبت‌نام به مدیر

source: Admin Register Notify Settings
fa_ir: تنظیمات اطلاع‌رسانی ثبت‌نام به مدیر

source: Enable Admin Register Notify
fa_ir: فعال‌سازی اطلاع‌رسانی ثبت‌نام مدیر

source: Enter Admin Numbers
fa_ir: شماره‌های مدیر را وارد کنید

source: Enable User Register Notify
fa_ir: فعال‌سازی اطلاع‌رسانی ثبت‌نام کاربر

source: User Phone Metakey
fa_ir: کلید متای شماره تلفن کاربر

source: Select User Phone Metakey
fa_ir: انتخاب کلید متای شماره تلفن کاربر

source: General
fa_ir: عمومی

source: General settings for comments
fa_ir: تنظیمات عمومی بخش دیدگاه‌ها

source: Use Metakey For Loged In User
fa_ir: استفاده از متا کی برای کاربر وارد شده

source: Add Mobile Filed
fa_ir: افزودن فیلد موبایل

source: Add mobile field to the comment form
fa_ir: افزودن فیلد شماره موبایل به فرم دیدگاه

source: Require Mobile Field
fa_ir: الزامی بودن فیلد موبایل

source: Require mobile field to be filled
fa_ir: الزامی بودن پر کردن فیلد شماره موبایل

source: Remove Email Field
fa_ir: حذف فیلد ایمیل

source: Remove email field from the comment form
fa_ir: حذف فیلد ایمیل از فرم دیدگاه

source: Remove URL Field
fa_ir: حذف فیلد آدرس سایت

source: Remove URL field from the comment form
fa_ir: حذف فیلد آدرس سایت از فرم دیدگاه

source: Remove Cookies Field
fa_ir: حذف فیلد کوکی‌ها

source: Remove cookies field from the comment form
fa_ir: حذف فیلد مربوط به ذخیره کوکی‌ها از فرم دیدگاه

source: Enable verification code for verifying phone
fa_ir: فعال‌سازی ارسال کد تأیید برای شماره تلفن

source: Text to be sent with the verification code
fa_ir: متنی که همراه با کد تأیید ارسال می‌شود

source: Admin SMS
fa_ir: پیامک مدیر

source: Admin SMS Settings
fa_ir: تنظیمات پیامک مدیر

source: Text to be sent to admin
fa_ir: متنی که به مدیر ارسال می‌شود

source: Author SMS
fa_ir: پیامک نویسنده

source: Enable Author Login Notify
fa_ir: فعال‌سازی اطلاع‌رسانی ورود نویسنده

source: Text to be sent to author
fa_ir: متنی که به نویسنده ارسال می‌شود

source: Author Approval Comment SMS
fa_ir: پیامک تأیید دیدگاه نویسنده

source: Author Approval Comment SMS Settings
fa_ir: تنظیمات پیامک تأیید دیدگاه نویسنده

source: Enable Author Approval Comment SMS
fa_ir: فعال‌سازی پیامک تأیید دیدگاه نویسنده

source: Parent Author Comment SMS
fa_ir: پیامک نویسنده دیدگاه اصلی

source: Parent Author Comment SMS Settings
fa_ir: تنظیمات پیامک نویسنده دیدگاه اصلی

source: Enable Parent Author Comment SMS
fa_ir: فعال‌سازی پیامک نویسنده دیدگاه اصلی

source: Auto Remove
fa_ir: حذف خودکار

source: Auto Remove Settings
fa_ir: تنظیمات حذف خودکار

source: Configure automatic removal of old SMS reports based on conditions.
fa_ir: پیکربندی حذف خودکار گزارش‌های پیامک قدیمی بر اساس شرایط مشخص‌شده

source: Enable this option to show this phonebook to child users
fa_ir: با فعال‌سازی این گزینه، این دفترچه تلفن برای کاربران زیرمجموعه نمایش داده می‌شود

source: Phonebook added successfully
fa_ir: دفترچه تلفن با موفقیت اضافه شد

source: Update Phonebook
fa_ir: به‌روزرسانی دفترچه تلفن

source: Add Phonebook
fa_ir: افزودن دفترچه تلفن

source: User data missing. Please login again.
fa_ir: اطلاعات کاربر موجود نیست. لطفاً دوباره وارد شوید.

source: You can send sms to customer after order is created.
fa_ir: می‌توانید پس از ثبت سفارش، پیامک به مشتری ارسال کنید.

source: You can send sms to admin after order is created.
fa_ir: می‌توانید پس از ثبت سفارش، پیامک به مدیر ارسال کنید.

source: Save customer phone to phonebook
fa_ir: ذخیره شماره مشتری در دفترچه تلفن

source: Order settings
fa_ir: تنظیمات سفارش

source: Product
fa_ir: محصول

source: Categories
fa_ir: دسته‌بندی‌ها

source: Tags
fa_ir: برچسب‌ها

source: Exclude Products
fa_ir: حذف محصولات

source: Exclude Categories
fa_ir: حذف دسته‌بندی‌ها

source: Exclude Tags
fa_ir: حذف برچسب‌ها

source: Failed to save order action. Please try again.
fa_ir: ذخیره عملیات سفارش ناموفق بود. لطفاً دوباره تلاش کنید.

source: Failed to update order action. Please try again.
fa_ir: به‌روزرسانی عملیات سفارش ناموفق بود. لطفاً دوباره تلاش کنید.

source: Update Order Action
fa_ir: به‌روزرسانی عملیات سفارش

source: Enter Action Name
fa_ir: نام عملیات را وارد کنید

source: Select Form
fa_ir: فرم را انتخاب کنید

source: Phone Field
fa_ir: فیلد شماره تماس

source: Select Phone Field
fa_ir: فیلد شماره تماس را انتخاب کنید

source: Require Phone Number Validation
fa_ir: نیاز به تأیید شماره تماس

source: Require phone number validation before submitting the form.
fa_ir: قبل از ارسال فرم، تأیید شماره تماس ضروری است.

source: Save Phone Number to Phonebook
fa_ir: ذخیره شماره تماس در دفترچه تلفن

source: User SMS Settings
fa_ir: تنظیمات پیامک کاربر

source: SMS Settings
fa_ir: تنظیمات پیامک

source: Send SMS to User
fa_ir: ارسال پیامک به کاربر

source: Send SMS to Admin
fa_ir: ارسال پیامک به مدیر

source: Action Added successfully! 👌
fa_ir: عملیات با موفقیت اضافه شد! 👌

source: Action Edited successfully! 👌
fa_ir: عملیات با موفقیت ویرایش شد! 👌

source: Update Action
fa_ir: به‌روزرسانی عملیات

source: Add Action
fa_ir: افزودن عملیات

source: User Phone Method
fa_ir: روش شناسایی شماره کاربر

source: Configure how to detect user phone numbers
fa_ir: پیکربندی نحوه شناسایی شماره تماس کاربران

source: How detect user phone
fa_ir: نحوه شناسایی شماره تماس کاربر

source: Use value of a meta key
fa_ir: استفاده از مقدار یک کلید متا

source: Add field to ticket form, to get user phone number
fa_ir: افزودن فیلد به فرم تیکت برای دریافت شماره تماس کاربر

source: Select the metakey for user phone
fa_ir: کلید متای شماره کاربر را انتخاب کنید

source: User SMS on Open Ticket
fa_ir: ارسال پیامک به کاربر هنگام ثبت تیکت

source: Configure SMS for users when a ticket is opened
fa_ir: پیکربندی پیامک به کاربر هنگام ثبت تیکت

source: User SMS on Reply Ticket
fa_ir: ارسال پیامک به کاربر هنگام پاسخ به تیکت

source: Configure SMS for users when a ticket is replied to
fa_ir: پیکربندی پیامک به کاربر هنگام پاسخ به تیکت

source: User SMS on Ticket Status Change
fa_ir: ارسال پیامک به کاربر هنگام تغییر وضعیت تیکت

source: Configure SMS for users when a ticket status changes
fa_ir: پیکربندی پیامک به کاربر هنگام تغییر وضعیت تیکت

source: Admin SMS on Open Ticket
fa_ir: ارسال پیامک به مدیر هنگام ثبت تیکت

source: Configure SMS for admins when a ticket is opened
fa_ir: پیکربندی پیامک به مدیر هنگام ثبت تیکت

source: Admin SMS on Reply Ticket
fa_ir: ارسال پیامک به مدیر هنگام پاسخ به تیکت

source: Configure SMS for admins when a ticket is replied to
fa_ir: پیکربندی پیامک به مدیر هنگام پاسخ به تیکت

source: Use Auth Admin Numbers
fa_ir: استفاده از شماره‌های تأییدشده مدیر

source: Add Contact
fa_ir: افزودن مخاطب

source: General settings
fa_ir: تنظیمات عمومی

source: Tracking code settings
fa_ir: تنظیمات کد رهگیری

source: Enable SMS Tracking Code
fa_ir: فعال‌سازی پیامک کد رهگیری

source: Order review settings
fa_ir: تنظیمات نظر‌سنجی سفارش

source: Enable SMS Order Review
fa_ir: فعال‌سازی پیامک نظر‌سنجی سفارش

source: SMS Order Review After Days
fa_ir: تعداد روز پس از سفارش برای ارسال نظر‌سنجی

source: Out of Stock
fa_ir: ناموجود

source: Out of stock admin SMS settings
fa_ir: تنظیمات پیامک مدیر هنگام ناموجود شدن کالا

source: Enable SMS Out of Stock
fa_ir: فعال‌سازی پیامک ناموجود شدن

source: Before Out of Stock
fa_ir: قبل از ناموجود شدن

source: Before out of stock admin SMS settings
fa_ir: تنظیمات پیامک مدیر قبل از ناموجود شدن کالا

source: Enable SMS Before Out of Stock
fa_ir: فعال‌سازی پیامک قبل از ناموجود شدن

source: In stock users SMS settings
fa_ir: تنظیمات پیامک به کاربران هنگام موجود شدن

source: Enable SMS In Stock
fa_ir: فعال‌سازی پیامک موجود شدن

source: Send Verify Code
fa_ir: ارسال کد تأیید

source: Add Users To Phonebook
fa_ir: افزودن کاربران به دفترچه تلفن

source: Add Users To Phonebook Method
fa_ir: روش افزودن کاربران به دفترچه تلفن

source: General cart abandonment settings
fa_ir: تنظیمات عمومی ترک سبد خرید

source: Auto Remove Coupon on Abandonment
fa_ir: حذف خودکار کد تخفیف در صورت ترک سبد خرید

source: Automatically remove coupons from abandoned carts.
fa_ir: کدهای تخفیف را به‌طور خودکار از سبدهای خرید رها شده حذف کن.

source: Admin Notification
fa_ir: اطلاع‌رسانی به مدیر

source: Settings for notifying admin on cart recovery.
fa_ir: تنظیمات اطلاع‌رسانی به مدیر هنگام بازیابی سبد خرید.

source: SMS Title
fa_ir: عنوان پیامک

source: Enter the SMS title
fa_ir: عنوان پیامک را وارد کنید.

source: Enabled
fa_ir: فعال شده

source: Enable or disable the cart abandonment SMS
fa_ir: فعال سازی پیامک سبد خرید رها شده

source: Something went wrong! Please try again.
fa_ir: مشکلی رخ داده است! لطفاً مجدد تلاش کنید.

source: SMS
fa_ir: پیامک

source: Default
fa_ir: پیشفرض

source: Verification code text
fa_ir: متن پیامک کد تأیید

source: Verification code expiration time
fa_ir: مدت زمان انقضاء کد تأیید

source: Newsletter
fa_ir: خبرنامه

source: Phone
fa_ir: شماره همراه

source: Manage SMS notifications for Newsletter plugin
fa_ir: مدیریت اطلاع رسانی ها برای خبرنامه پیامکی

source: Join Our Newsletter
fa_ir: به خبرنامه ما بپیوندید

source: Get the latest updates and exclusive offers delivered directly to your phone.
fa_ir: جدیدترین به‌روزرسانی‌ها و پیشنهادهای ویژه را مستقیماً در تلفن همراه خود دریافت کنید.

source: Thank you for subscribing!
fa_ir: از ثبت‌نام شما متشکریم!

source: Form Texts
fa_ir: متن‌های فرم

source: Phone Placeholder
fa_ir: متن پیش‌فرض شماره تلفن

source: Send Code Button
fa_ir: دکمه ارسال کد

source: Change Phone Button
fa_ir: دکمه تغییر شماره

source: Send Verification Code
fa_ir: ارسال کد تأیید

source: Form Content
fa_ir: محتوای فرم

source: Enter form title
fa_ir: عنوان فرم را وارد کنید

source: Enter form description
fa_ir: توضیح فرم را وارد کنید

source: Name Field Label
fa_ir: برچسب فیلد نام

source: Enter name field label
fa_ir: برچسب فیلد نام را وارد کنید

source: Phone Field Label
fa_ir: برچسب فیلد شماره تلفن

source: Enter phone field label
fa_ir: برچسب فیلد شماره تلفن را وارد کنید

source: Verification Code Label
fa_ir: برچسب کد تأیید

source: Enter verification code label
fa_ir: برچسب کد تأیید را وارد کنید

source: Send Code Button Text
fa_ir: متن دکمه ارسال کد

source: Enter send code button text
fa_ir: متن دکمه ارسال کد را وارد کنید

source: Sending Code Text
fa_ir: متن در حال ارسال کد

source: Sending code
fa_ir: در حال ارسال کد

source: Enter sending code text
fa_ir: متن ارسال کد را وارد کنید

source: Verify Button Text
fa_ir: متن دکمه تأیید

source: Enter verify button text
fa_ir: متن دکمه تأیید را وارد کنید

source: Verifying Code Text
fa_ir: متن در حال تأیید کد

source: Verifying code
fa_ir: در حال تأیید کد

source: Enter verifying code text
fa_ir: متن تأیید کد را وارد کنید

source: Change Phone Button Text
fa_ir: متن دکمه تغییر شماره

source: Enter change phone button text
fa_ir: متن دکمه تغییر شماره را وارد کنید

source: Success Message
fa_ir: پیام موفقیت

source: Enter success message
fa_ir: پیام موفقیت را وارد کنید

source: Add Newsletter Widget
fa_ir: افزودن ابزارک خبرنامه

source: Add newsletter widget to elementor widgets list
fa_ir: افزودن ابزارک خبرنامه به لیست ابزارک‌های المنتور

source: Add In Stock Form Widget
fa_ir: افزودن ابزارک باخبرم کن

source: Add in stock form widget to elementor widgets list
fa_ir: افزودن ابزارک فرم با خبرم کن به لیست ابزارک‌های المنتور

source: Aviliable SMS:
fa_ir: تعداد پیامک‌های موجود:

source: Expire Date:
fa_ir: تاریخ انقضاء:

source: Credit:
fa_ir: اعتبار:

source: Rials
fa_ir: ریال

source: Current Version:
fa_ir: نسخه فعلی:

source: Order Action User SMS
fa_ir: پیامک علمگر سفارش برای کاربر

source: Order Action Admin SMS
fa_ir: پیامک علمگر سفارش برای مدیر

source: Product In Stock
fa_ir: موجود شدن محصول

source: Product Out of Stock
fa_ir: ناموجود شدن محصول

source: Product Before Out of Stock
fa_ir: قبل از اتمام موجودی محصول

source: Notify User on Login
fa_ir: اطلاع‌رسانی به کاربر هنگام ورود

source: Notify Admin on Register
fa_ir: اطلاع‌رسانی به مدیر هنگام ثبت‌نام

source: Notify User on Register
fa_ir: اطلاع‌رسانی به کاربر هنگام ثبت‌نام

source: Total Subscribers
fa_ir: تعداد کل مشترکین

source: Active subscribers
fa_ir: مشترکین فعال

source: this month
fa_ir: این ماه

source: Analytics
fa_ir: تحلیل‌ها

source: Campaigns
fa_ir: کمپین‌ها

source: Subscriber Growth
fa_ir: رشد مشترکین

source: New subscribers over the last 30 days
fa_ir: مشترکین جدید در 30 روز گذشته

source: New Subscribers
fa_ir: مشترکین جدید

source: Unsubscribed
fa_ir: لغو اشتراک

source: Campaign Performance
fa_ir: عملکرد کمپین

source: Success rates of recent campaigns
fa_ir: نرخ موفقیت کمپین‌های اخیر

source: Detailed Analytics
fa_ir: تحلیل‌های دقیق

source: In-depth metrics for your campaigns
fa_ir: متریک‌های عمیق برای کمپین‌های شما

source: More detailed analytics will be available in future updates.
fa_ir: تحلیل‌های دقیق‌تر در به‌روزرسانی‌های آینده در دسترس خواهد بود.

source: Campaign Breakdown
fa_ir: شکست کمپین

source: Performance metrics by campaign
fa_ir: متریک‌های عملکرد بر اساس کمپین

source: Campaign-specific analytics will be available in future updates.
fa_ir: تحلیل‌های خاص کمپین در به‌روزرسانی‌های آینده در دسترس خواهد بود.

source: Create and manage your newsletter campaigns.
fa_ir: کمپین‌های خبرنامه خود را ایجاد و مدیریت کنید.

source: Create Campaign
fa_ir: ایجاد کمپین

source: Export started
fa_ir: برون‌ریزی آغاز شد

source: Export
fa_ir: برون‌ریزی

source: Campaign Management
fa_ir: مدیریت کمپین

source: Search campaigns...
fa_ir: جستجوی کمپین‌ها...

source: All Statuses
fa_ir: همه وضعیت‌ها

source: Scheduled
fa_ir: زمان‌بندی شده

source: Unknown
fa_ir: نامشخص

source: Send Now
fa_ir: اکنون ارسال کن

source: Campaign duplicated
fa_ir: کمپین کپی شد

source: A copy of the campaign has been created.
fa_ir: یک کپی از کمپین ایجاد شده است.

source: Duplicate
fa_ir: کپی

source: No campaigns found.
fa_ir: هیچ کمپینی پیدا نشد.

source: Edit Campaign
fa_ir: ویرایش کمپین

source: Campaign Title
fa_ir: عنوان کمپین

source: Are you sure?
fa_ir: آیا مطمئن هستید؟

source: This will permanently delete the campaign
fa_ir: این عمل به‌طور دائمی کمپین را حذف خواهد کرد.

source: and all associated data.
fa_ir: و تمام داده‌های مرتبط.

source: Campaign deleted
fa_ir: کمپین حذف شد

source: The campaign has been successfully removed from the system.
fa_ir: کمپین با موفقیت از سیستم حذف شد.

source: Send Campaign Now?
fa_ir: آیا می‌خواهید کمپین را اکنون ارسال کنید؟

source: You are about to send
fa_ir: شما در حال ارسال

source: to all active subscribers immediately. This action cannot be undone.
fa_ir: به تمام مشترکین فعال به‌طور فوری. این عمل غیرقابل بازگشت است.

source: Campaign sent
fa_ir: کمپین ارسال شد

source: Your campaign is being sent to all active subscribers.
fa_ir: کمپین شما در حال ارسال به تمام مشترکین فعال است.

source: Subscriber Name
fa_ir: نام مشترک

source: Welcome Message
fa_ir: پیام خوش‌آمدگویی

source: Welcome Message Settings
fa_ir: تنظیمات پیام خوش‌آمدگویی

source: Enable Welcome Message
fa_ir: فعال‌سازی پیام خوش‌آمدگویی

source: Enable welcome message for new subscribers
fa_ir: فعال‌سازی پیام خوش‌آمدگویی برای مشترکین جدید

source: Text to be sent as a welcome message
fa_ir: متنی که به عنوان پیام خوش‌آمدگویی ارسال می‌شود

source: Notify About New Subscriber
fa_ir: اطلاع‌رسانی درباره مشترک جدید

source: Notify About New Subscriber Settings
fa_ir: تنظیمات اطلاع‌رسانی درباره مشترک جدید

source: Enable Notify About New Subscriber
fa_ir: فعال‌سازی اطلاع‌رسانی درباره مشترک جدید

source: Enable notify about new subscriber
fa_ir: فعال‌سازی اطلاع‌رسانی درباره مشترک جدید

source: Notify About New Subscriber Admin Numbers Method
fa_ir: روش شماره‌های مدیر برای اطلاع‌رسانی درباره مشترک جدید

source: Select Notify About New Subscriber Admin Numbers Method
fa_ir: انتخاب روش شماره‌های مدیر برای اطلاع‌رسانی درباره مشترک جدید

source: Notify About New Subscriber Admin Numbers
fa_ir: شماره‌های مدیر برای اطلاع‌رسانی درباره مشترک جدید

source: Select admin numbers to notify about new subscriber
fa_ir: انتخاب شماره‌های مدیر برای اطلاع‌رسانی درباره مشترک جدید

source: Text to be sent as a notification about new subscriber
fa_ir: متنی که به عنوان اطلاع‌رسانی درباره مشترک جدید ارسال می‌شود

source: Subscribers
fa_ir: مشترکین

source: Manage your newsletter subscribers and their subscription status.
fa_ir: مدیریت مشترکین خبرنامه و وضعیت اشتراک آن‌ها.

source: Subscriber Management
fa_ir: مدیریت مشترکین

source: Search by phone number...
fa_ir: جستجو بر اساس شماره تلفن...

source: Subscribed
fa_ir: مشترک شده

source: No subscribers found.
fa_ir: هیچ مشترکی پیدا نشد.

source: Edit Subscriber
fa_ir: ویرایش مشترک

source: This will permanently delete the subscriber
fa_ir: این عمل به‌طور دائمی مشترک را حذف خواهد کرد.
